# Задание 1

 Какие у вас ожидания от курса? Есть ли конкретные вопросы по теме Базы данных?
 
 ######
 
Научиться создавать базы данных и создать собственную для сайта жены)
Пока темы не знаю и вопросов нет)

# Задание 2

В какой сфере работаете сейчас?

######

Я работаю в данный момент в мебельном производстве на должности начальника производства,
но в планах после PHP перейти в IT.


# Задание 3

Если в IT, то какой у вас опыт (инструменты, технологии, языки программирования)?

######

Не в IT, но усердно пытаюсь создавать приложения сайты) 